{
  "source": "immobilienscout24",
  "sourceId": "154260490",
  "url": "https://www.immobilienscout24.de/expose/154260490",
  "title": "Halske Gärten - Moderne, lichtdurchflutete Wohnungen im Grünen",
  "dealType": "rent",
  "propertyType": "Etagenwohnung",
  "description": "Willkommen in den Halske Gärten in Berlin-Siemensstadt! Dieses Neubauprojekt bietet mit insgesamt sieben Bauabschnitten und ca. 958 Wohneinheiten, 8 Gewerbeeinheiten und sowie einer Kita neuen Wohnraum im aufstrebenden Berliner Bezirk Spandau. Das familienfreundliche Quartier besteht aus vier- bis siebengeschossigen Gebäuden, welche zusammen jeweils eigene, schön begrünte Innenhöfe mit Spiel- und Grünflächen bilden. Die hier zur Vermietung angebotene Wohnung bietet eine Wohnfläche von ca. 73 Quadratmetern und zwei Zimmer. Die Wohnung befindet sich im fünften Obergeschoss und bietet moderne Neubauqualität mit hochwertiger Ausstattung. Zudem bietet die Wohnung eine vollausgestattete Einbauküche mit sämtlichen elektrischen Küchengeräten. In der Wohnung befindet sich Design-PVC-Boden und im gesamten Wohn-, Schlafbereich sowie in den Badezimmern befindet sich Fußbodenheizung. Die Badezimmer bieten eine hochwertige Sanitärausstattung von Hans Grohe und Geberit und sind mit edlen grauen und weißen Feinsteinzeugfliesen versehen. Zur weiteren Ausstattung der Wohnung gehört eine Videogegensprechanlage, doppelt-verglaste, teilweise bodentiefe Fenster und ein Hauswirtschaftsraum mit Waschmaschinenanschlüssen. Die Erdgeschosswohnungen verfügen über eine großzügige Terrasse und zu den Wohnungen in den Geschossen eins bis sieben gehören jeweils Balkone. Im Gebäude befindet sich zudem ein Aufzug, welcher bequemen Zugang zu den Wohnungen bietet und es besteht auch die Möglichkeit zur Anmietung von Tiefgaragenstellplätzen sowie Außenstellplätzen.\n\nAusstattung: \n•Erstbezug\n•Fußbodenheizung\n•Design-PVC-Boden in Wohn-, Ess- und Schlafbereichen, Flur, Diele\n•Vollausgestattete Einbauküchen\n•Stilvolle Wannenbäder und/oder (teilweise) bodengleiche Dusche, \n  weiße Marken-Sanitärobjekte (wandhängendes Tiefspül-WC, \n  Waschtisch, verchromte Armaturen)\n•Fenster mit Isolierverglasung, Rollläden (EG) bzw. \n  Sonnenschutzverglasung\n•Wände mit Malervliestapete, hellgetönt\n•Telefon, Internet und Fernsehen aus einer Hand über \n  Generalanbieter\n•Glasfasernetzanbindung\n•Unterflurmüllsystem\n•Balkone\n•Video-Gegensprechanlage\n•Kellerraum zu jeder Wohnung\n•Aufzug in alle Etagen\n•Kindertagesstätte und Kinderspielplatz\n•Fahrradabstellplätze\n•Schön gestaltete Gemeinschafts-Außenbereiche für ein entspanntes \n  Miteinander\n•TG-Stellplätze und Außenstellplätze auf Anfrage anmietbar s.o.",
  "address": "Heinrich-Hertz-Straße 4,\n          Siemensstadt, 13629 Berlin",
  "price": 1451.0,
  "size": 73.0,
  "pricePerSqm": 19.88,
  "features": [],
  "images": [],
  "extractedDate": "2025-09-25T10:25:14.888548"
}